app-admin/sudo
app-benchmarks/geekbench
app-crypt/seahorse
app-editors/neovim
app-emulation/virt-manager
app-emulation/virt-viewer
app-eselect/eselect-repository
app-laptop/laptop-mode-tools
app-misc/diff-so-fancy
app-misc/figlet
app-misc/grc
app-office/libreoffice
app-portage/eix
app-portage/genlop
app-portage/gentoolkit
app-shells/dash
app-shells/gentoo-zsh-completions
app-shells/zsh
app-text/zathura
app-text/zathura-pdf-poppler
app-vim/vim-spell-en
app-vim/vim-spell-es
dev-java/openjdk
dev-java/openjdk:8
dev-libs/libinput
dev-python/jedi
dev-util/android-tools
dev-util/android-udev-rules
dev-util/ltrace
dev-util/strace
dev-vcs/git
games-action/multimc
lxde-base/lxappearance
media-fonts/nerd-fonts-symbols
media-gfx/feh
media-gfx/flameshot
media-sound/alsa-utils
media-sound/audacity
media-sound/cmus
media-sound/pulsemixer
media-video/ffmpeg
media-video/mpv
media-video/pipewire
net-analyzer/speedtest-cli
net-im/discord-bin
net-im/nheko
net-im/skypeforlinux
net-im/telegram-desktop
net-misc/bridge-utils
net-misc/chrony
net-misc/networkmanager
net-misc/vde
net-misc/youtube-dl
net-p2p/transmission
net-print/hplip
net-wireless/bluez
net-wireless/wireless-regdb
sys-apps/bat
sys-apps/exa
sys-apps/fd
sys-apps/fwupd-efi
sys-apps/gptfdisk
sys-apps/irqbalance
sys-apps/nvme-cli
sys-auth/nss-mdns
sys-block/parted
sys-boot/efibootmgr
sys-devel/gcc
sys-devel/gdb
sys-firmware/intel-microcode
sys-firmware/sof-firmware
sys-fs/btrfs-progs
sys-fs/compsize
sys-fs/ncdu
sys-kernel/gentoo-sources
sys-kernel/linux-firmware
sys-power/dptfxtract
sys-power/thermald
sys-process/bottom
sys-process/htop
sys-process/systemd-cron
virtual/jre:1.8
www-client/firefox
www-misc/profile-sync-daemon
x11-apps/mesa-progs
x11-apps/setxkbmap
x11-apps/xinit
x11-apps/xkill
x11-apps/xsetroot
x11-apps/xwininfo
x11-base/xorg-server
x11-misc/arandr
x11-misc/autorandr
x11-misc/devour
x11-misc/libinput-gestures
x11-misc/picom
x11-misc/prime-run
x11-misc/qt5ct
x11-misc/xclip
x11-misc/xdg-user-dirs
x11-misc/xdotool
