app-admin/sudo
app-benchmarks/geekbench
app-editors/neovim
app-eselect/eselect-repository
app-laptop/laptop-mode-tools
app-misc/diff-so-fancy
app-misc/figlet
app-misc/grc
app-office/libreoffice
app-portage/genlop
app-portage/gentoolkit
app-shells/dash
app-shells/gentoo-zsh-completions
app-shells/zsh
app-text/zathura
app-text/zathura-pdf-poppler
dev-java/openjdk-jre-bin
dev-lang/sassc
dev-python/pip
dev-python/psutil
dev-python/python-xlib
dev-util/checkbashisms
dev-util/platform-tools
dev-vcs/git
games-action/multimc
lxde-base/lxappearance
media-fonts/nerd-fonts-symbols
media-gfx/feh
media-gfx/flameshot
media-sound/alsa-utils
media-sound/cmus
media-sound/pulsemixer
media-video/mpv
media-video/pipewire
net-analyzer/speedtest-cli
net-im/discord-bin
net-im/skypeforlinux
net-im/teams
net-misc/networkmanager
net-misc/youtube-dl
net-print/hplip
net-wireless/bluez
net-wireless/wireless-regdb
sys-apps/bat
sys-apps/exa
sys-apps/fd
sys-apps/fwts
sys-apps/fwupd
sys-apps/irqbalance
sys-apps/nvme-cli
sys-auth/nss-mdns
sys-auth/rtkit
sys-block/parted
sys-boot/efibootmgr
sys-devel/gcc
sys-firmware/intel-microcode
sys-firmware/sof-firmware
sys-fs/btrfs-progs
sys-fs/compsize
sys-fs/jmtpfs
sys-fs/ncdu
sys-kernel/gentoo-sources
sys-kernel/linux-firmware
sys-power/dptfxtract
sys-power/thermald
sys-process/bottom
sys-process/nvtop
sys-process/systemd-cron
virtual/jre:1.8
www-client/firefox
www-misc/profile-sync-daemon
x11-apps/setxkbmap
x11-apps/xkill
x11-apps/xwininfo
x11-base/xorg-server
x11-libs/xcb-util-cursor
x11-misc/arandr
x11-misc/autorandr
x11-misc/devour
x11-misc/dmenu
x11-misc/optimus-manager
x11-misc/picom
x11-misc/prime-run
x11-misc/qt5ct
x11-misc/rofi
x11-misc/xclip
x11-misc/xdg-user-dirs
x11-misc/xdotool
x11-terms/st
x11-wm/awesome
x11-wm/qtile
x11-wm/spectrwm
